tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "snyk/tap"
brew "base64"
brew "coreutils"
brew "fortune"
brew "gh"
brew "git-vendor"
brew "ipcalc"
brew "jq"
brew "neovim"
brew "python@3.11"
brew "pipx"
brew "qemu"
brew "podman"
brew "squashfs"
brew "tree"
brew "virtualenv"
brew "watch"
brew "wget"
brew "snyk/tap/snyk"
cask "barrier"
