tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "snyk/tap"
brew "base64"
brew "coreutils"
brew "cpio"
brew "fortune"
brew "gh"
brew "git"
brew "git-vendor"
brew "gnu-sed"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "go"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "libarchive"
brew "libssh"
brew "minikube"
brew "python@3.11", link: false
brew "mkdocs"
brew "neovim"
brew "openssl@1.1"
brew "pipx"
brew "qemu"
brew "podman"
brew "python@3.9"
brew "rpm2cpio"
brew "sl"
brew "socket_vmnet"
brew "squashfs"
brew "tfenv"
brew "tgenv"
brew "tmux"
brew "tree"
brew "virtualenv"
brew "watch"
brew "wget"
brew "yq"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "snyk/tap/snyk"
cask "barrier"
cask "espanso"
cask "obsidian"
cask "spotify"
cask "xquartz"
