tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "snyk/tap"
brew "base64"
brew "coreutils"
brew "cpio"
brew "fortune"
brew "gh"
brew "git"
brew "git-vendor"
brew "ipcalc"
brew "jq"
brew "neovim"
brew "python@3.11", link: false
brew "pipx"
brew "qemu"
brew "podman"
brew "python@3.9"
brew "rpm2cpio"
brew "squashfs"
brew "tmux"
brew "tree"
brew "virtualenv"
brew "watch"
brew "wget"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "snyk/tap/snyk"
cask "barrier"
cask "spotify"
